Repository: oncletom/wp-daily-edition
Catalog: i18n/daily-edition-*.po
Languages: fr_fr

source: Manage Editions
fr_fr: Gérer les éditions

source: New Edition
fr_fr: Nouvelle édition

source: #%d <small>(%s)</small>
fr_fr: N°%d <small>(%s)</small>

source: Edition #%s for the <b>%s</b>
fr_fr: Édition n°%s en date du <b>%s</b>

source: Unpublish?
fr_fr: Dépublier ?

source: Title
fr_fr: Titre

source: Categories
fr_fr: Catégories

source: Update this edition
fr_fr: Mettre à jour cette édition

source: Not Yet Published Posts
fr_fr: Articles en attente de publication

source: Publish?
fr_fr: Publier ?

source: Add to this edition
fr_fr: Ajouter à cette édition

source: Create this new edition, now
fr_fr: Créer cette édition, maintenant

source: with this number:
fr_fr: avec ce numéro :

source: You do not have sufficient permissions to access this page.
fr_fr: Vous ne disposez pas des permissions nécessaires pour accéder à cette page.
